[TheWorld:PersistentLevel.WorldInfo_0.H7MapInfo_0 H7MapInfo]
mName="精灵森林 H7.5"
mDescription="精灵森林情况不妙，灌木丛中箭矢声沙沙作响，林间空地响起木质的喧嚣，高大的树木散发出战争的耳语。\n总之，与你强大邻居的对抗似乎不可避免。\n随心选择你的阵营。为每个AI玩家选择英雄难度（左侧）。选择你喜欢的总体难度（右下角）。\n需要使用H7.5 1.34（或更高版本）游玩。"